Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Translate the text selected in any app.
ar: ترجمة النص المحدد في أي تطبيق.
da: Oversæt den markerede tekst i enhver app.
de: Den in einer beliebigen App ausgewählten Text übersetzen.
es: Traduce el texto seleccionado en cualquier app.
fr: Traduire le texte sélectionné dans n’importe quelle app.
id: Terjemahkan teks yang dipilih di aplikasi apa pun.
it: Traduci il testo selezionato in qualsiasi app.
ja: 任意のアプリで選択したテキストを翻訳します。
ko: 모든 앱에서 선택한 텍스트를 번역합니다.
ms: Terjemah teks yang dipilih dalam mana-mana apl.
nb: Oversett markert tekst i hvilken som helst app.
nl: Vertaal de geselecteerde tekst in elke app.
pl: Przetłumacz tekst zaznaczony w dowolnej aplikacji.
pt_br: Traduz o texto selecionado em qualquer app.
sv: Översätt markerad text i valfri app.
tr: Herhangi bir uygulamada seçilen metni çevirin.
zh_hans: 翻译任意 App 中选中的文字。
zh_hant: 翻譯任何 App 中所選的文字。
zh_hk: 翻譯任何 App 中所選的文字。

source: Translate this sentence now
ar: ترجم هذه الجملة الآن
da: Oversæt denne sætning nu
de: Übersetze diesen Satz jetzt
es: Traduce esta oración ahora
fr: Traduisez cette phrase maintenant
id: Terjemahkan kalimat ini sekarang
it: Traduci questa frase adesso
ja: この文を今すぐ翻訳する
ko: 이 문장을 지금 번역하세요
ms: Terjemah ayat ini sekarang
nb: Oversett denne setningen nå
nl: Vertaal deze zin nu
pl: Przetłumacz to zdanie teraz
pt_br: Traduza esta frase agora
sv: Översätt denna mening nu
tr: Bu cümleyi şimdi çevirin
zh_hans: 立即翻译此句
zh_hant: 立即翻譯此句
zh_hk: 立即翻譯這句話

source: Translate to
ar: ترجم إلى
da: Oversæt til
de: Übersetzen nach
es: Traducir a
fr: Traduire vers
id: Terjemahkan ke
it: Traduci in
ja: 翻訳先
ko: 번역할 언어
ms: Terjemah ke
nb: Oversett til
nl: Vertalen naar
pl: Tłumacz na
pt_br: Traduzir para
sv: Översätt till
tr: Şuna çevir
zh_hans: 翻译为
zh_hant: 翻譯為
zh_hk: 翻譯成

source: Translate with TLingo
ar: ترجم باستخدام TLingo
da: Oversæt med TLingo
de: Mit TLingo übersetzen
es: Traducir con TLingo
fr: Traduire avec TLingo
id: Terjemahkan dengan TLingo
it: Traduci con TLingo
ja: TLingo で翻訳
ko: TLingo로 번역하기
ms: Terjemah dengan TLingo
nb: Oversett med TLingo
nl: Vertalen met TLingo
pl: Tłumacz za pomocą TLingo
pt_br: Traduzir com o TLingo
sv: Översätt med TLingo
tr: TLingo ile çevir
zh_hans: 用 TLingo 翻译
zh_hant: 用 TLingo 翻譯
zh_hk: 使用 TLingo 翻譯

source: Translate without leaving the app you're in
ar: ترجم دون الخروج من التطبيق الذي أنت فيه
da: Oversæt uden at forlade den app, du er i
de: Übersetze, ohne die App zu verlassen, in der du dich befindest
es: Traduce sin salir de la aplicación en la que estás
fr: Traduisez sans quitter l'application dans laquelle vous vous trouvez
id: Terjemahkan tanpa meninggalkan aplikasi yang sedang Anda gunakan
it: Traduci senza lasciare l'app in cui ti trovi
ja: 使用中のアプリを離れずに翻訳できます
ko: 사용 중인 앱을 떠나지 않고 번역하세요
ms: Terjemah tanpa meninggalkan aplikasi yang anda gunakan
nb: Oversett uten å forlate appen du er i
nl: Vertaal zonder de app te verlaten waarin je bent
pl: Tłumacz bez wychodzenia z aplikacji, w której się znajdujesz
pt_br: Traduza sem sair do aplicativo em que você está
sv: Översätt utan att lämna appen du är i
tr: Bulunduğunuz uygulamadan ayrılmadan çevirin
zh_hans: 在不离开当前应用的情况下翻译
zh_hant: 無需離開您正在使用的應用程式即可翻譯
zh_hk: 毋須離開你正在使用的應用程式即可翻譯

source: Translate without switching apps
ar: ترجم بدون التنقل بين التطبيقات
da: Oversæt uden at skifte app
de: Übersetzen, ohne die App zu wechseln
es: Traduce sin cambiar de aplicación
fr: Traduisez sans changer d'application
id: Terjemahkan tanpa beralih aplikasi
it: Traduci senza cambiare app
ja: アプリを切り替えずに翻訳する
ko: 앱을 전환하지 않고 번역하세요
ms: Terjemah tanpa menukar aplikasi
nb: Oversett uten å bytte apper
nl: Vertaal zonder van app te wisselen
pl: Tłumacz bez przełączania aplikacji
pt_br: Traduza sem mudar de aplicativo
sv: Översätt utan att byta app
tr: Uygulama değiştirmeden çeviri yapın
zh_hans: 无需切换应用即可翻译
zh_hant: 無需切換應用程式即可翻譯
zh_hk: 無需切換應用程式即可翻譯

source: Translated captions
ar: العناوين الفرعية المترجمة
da: Oversatte undertekster
de: Übersetzte Untertitel
es: Subtítulos traducidos
fr: Sous-titres traduits
id: Teks terjemahan
it: Sottotitoli tradotti
ja: 翻訳済みの字幕
ko: 번역된 자막
ms: Sari kata yang diterjemahkan
nb: Oversatte undertekster
nl: Vertaalde ondertitels
pl: Przetłumaczone napisy
pt_br: Legendas traduzidas
sv: Översatta undertexter
tr: Çevrilmiş altyazılar
zh_hans: 已翻译的字幕
zh_hant: 已翻譯的字幕
zh_hk: 已翻譯的字幕

source: Translated captions only
ar: عرض الترجمات المترجمة فقط
da: Kun oversatte undertekster
de: Nur übersetzte Untertitel
es: Solo subtítulos traducidos
fr: Uniquement les sous-titres traduits
id: Hanya teks terjemahan
it: Solo sottotitoli tradotti
ja: 翻訳済みの字幕のみ
ko: 번역된 자막만
ms: Hanya sari kata yang diterjemahkan
nb: Kun oversatte undertekster
nl: Alleen vertaalde ondertitels
pl: Tylko przetłumaczone napisy
pt_br: Apenas legendas traduzidas
sv: Endast översatta undertexter
tr: Sadece çevrilmiş altyazılar
zh_hans: 仅显示已翻译字幕
zh_hant: 僅顯示已翻譯字幕
zh_hk: 僅顯示已翻譯字幕

source: Translating
ar: جارٍ الترجمة
da: Oversætter
de: Übersetzen...
es: Traduciendo
fr: Traduction en cours
id: Menerjemahkan
it: Traducendo
ja: 翻訳中
ko: 번역 중
ms: Sedang menterjemah
nb: Oversetter
nl: Vertalen
pl: Tłumaczenie
pt_br: Traduzindo
sv: Översätter
tr: Çeviriliyor
zh_hans: 正在翻译
zh_hant: 正在翻譯
zh_hk: 翻譯中

# Translating %lld of %lld
source: Translating %1$lld of %2$lld
ar: جارٍ ترجمة %1$lld من %2$lld
da: Oversætter %1$lld af %2$lld
de: Übersetze %1$lld von %2$lld
es: Traduciendo %1$lld de %2$lld
fr: Traduction de %1$lld sur %2$lld
id: Menerjemahkan %1$lld dari %2$lld
it: Traducendo %1$lld di %2$lld
ja: 翻訳中: %1$lld／%2$lld
ko: 번역 중: %1$lld / %2$lld
ms: Menterjemah %1$lld daripada %2$lld
nb: Oversetter %1$lld av %2$lld
nl: Vertalen %1$lld van %2$lld
pl: Tłumaczenie %1$lld z %2$lld
pt_br: Traduzindo %1$lld de %2$lld
sv: Översätter %1$lld av %2$lld
tr: %1$lld / %2$lld çeviriliyor
zh_hans: 正在翻译 %1$lld / %2$lld
zh_hant: 正在翻譯 %1$lld / %2$lld
zh_hk: 正在翻譯 %1$lld / %2$lld

source: Translating...
ar: جارٍ الترجمة...
da: Oversætter...
de: Übersetzen...
es: Traduciendo...
fr: Traduction en cours...
id: Sedang menerjemahkan...
it: Traduzione in corso...
ja: 翻訳中...
ko: 번역 중...
ms: Menterjemahkan...
nb: Oversetter...
nl: Bezig met vertalen...
pl: Tłumaczenie...
pt_br: Traduzindo...
sv: Översätter...
tr: Çevriliyor...
zh_hans: 翻译中…
zh_hant: 正在翻譯...
zh_hk: 翻譯中...

source: Translation
ar: ترجمة
da: Oversættelse
de: Übersetzung
es: Traducción
fr: Traduction
id: Terjemahan
it: Traduzione
ja: 翻訳
ko: 번역
ms: Terjemahan
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
sv: Översättning
tr: Çeviri
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

source: TRANSLATION
ar: ترجمة
da: OVERSÆTTELSE
de: ÜBERSETZUNG
es: TRADUCCIÓN
fr: TRADUCTION
id: TERJEMAHAN
it: TRADUZIONE
ja: 翻訳
ko: 번역
ms: TERJEMAHAN
nb: OVERSIKT
nl: VERTALING
pl: TŁUMACZENIE
pt_br: TRADUÇÃO
sv: ÖVERSÄTTNING
tr: ÇEVİRİ
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻譯

source: Translation Language
ar: لغة الترجمة
da: Oversættelsessprog
de: Übersetzungssprache
es: Idioma de traducción
fr: Langue de traduction
id: Bahasa terjemahan
it: Lingua di traduzione
ja: 翻訳言語
ko: 번역 언어
ms: Bahasa terjemahan
nb: Oversettelsesspråk
nl: Vertaaltaal
pl: Język tłumaczenia
pt_br: Idioma de tradução
sv: Översättningsspråk
tr: Çeviri dili
zh_hans: 翻译语言
zh_hant: 翻譯語言
zh_hk: 翻譯語言

source: Translation output — enables Apple Translate support
ar: مخرجات الترجمة - يمكّن دعم Apple Translate
da: Oversættelsesoutput — aktiverer understøttelse af Apple Translate
de: Übersetzungsausgabe – aktiviert Apple Translate-Unterstützung
es: Salida de traducción — habilita el soporte de Apple Translate
fr: Sortie de traduction — active le support d'Apple Translate
id: Keluaran terjemahan — mengaktifkan dukungan Apple Translate
it: Output di traduzione — attiva il supporto di Apple Translate
ja: 翻訳出力 — Apple Translate サポートを有効にします
ko: 번역 출력 — Apple Translate 지원 활성화
ms: Output terjemahan — membolehkan sokongan Apple Translate
nb: Oversettelsesutgang — aktiverer støtte for Apple Translate
nl: Vertaaloutput — stelt Apple Translate-ondersteuning in
pl: Wynik tłumaczenia — umożliwia obsługę Apple Translate
pt_br: Saída de tradução — habilita o suporte do Apple Translate
sv: Översättningsutdata — aktiverar stöd för Apple Translate
tr: Çeviri çıktısı — Apple Translate desteğini etkinleştirir
zh_hans: 翻译输出 — 启用 Apple Translate 支持
zh_hant: 翻譯輸出 — 啟用 Apple Translate 支持
zh_hk: 翻譯輸出 — 啟用 Apple Translate 支持

source: Translator
ar: مترجم
da: Oversætter
de: Übersetzer
es: Traductor
fr: Traducteur
id: Penerjemah
it: Traduttore
ja: 翻訳
ko: 번역기
ms: Penterjemah
nb: Oversetter
nl: Vertaler
pl: Tłumacz
pt_br: Tradutor
sv: Översättare
tr: Çevirmen
zh_hans: 翻译
zh_hant: 翻譯器
zh_hk: 翻譯

source: Translator Sentence Pairs
ar: أزواج جمل المترجم
da: Sætningspar til oversætteren
de: Übersetzer-Satzpaare
es: Pares de frases del traductor
fr: Paires de phrases du traducteur
id: Pasangan kalimat penerjemah
it: Coppie di frasi del traduttore
ja: 翻訳者の文ペア
ko: 번역가 문장 쌍
ms: Padanan ayat Penterjemah
nb: Oversetter setningspar
nl: Vertaler zinnenparen
pl: Pary zdań tłumaczeniowych
pt_br: Pares de frases do tradutor
sv: Översättarens meningspar
tr: Çevirmen Cümle Eşlemleri
zh_hans: 翻译器句子对
zh_hant: 翻譯器句子對
zh_hk: 翻譯器句子對

source: Trial reminder
ar: تذكير التجربة
da: Påmindelse om prøveperiode
de: Erinnerung an die Testversion
es: Recordatorio de prueba
fr: Rappel d'essai
id: Pengingat percobaan
it: Promemoria della prova
ja: トライアルのリマインダー
ko: 체험판 알림
ms: Peringatan percubaan
nb: Påminnelse om prøveperiode
nl: Herinnering proefperiode
pl: Przypomnienie o okresie próbnym
pt_br: Lembrete de teste
sv: Påminnelse om provperiod
tr: Deneme hatırlatıcısı
zh_hans: 试用提醒
zh_hant: 試用提醒
zh_hk: 試用提醒

source: Try
ar: تجربة
da: Prøv
de: Ausprobieren
es: Probar
fr: Essayer
id: Coba
it: Prova
ja: 試す
ko: 사용해 보기
ms: Cuba
nb: Prøv
nl: Proberen
pl: Wypróbuj
pt_br: Experimentar
sv: Prova
tr: Dene
zh_hans: 试用
zh_hant: 試用
zh_hk: 試用

source: Try a more natural translation
ar: جرّب ترجمة أكثر طبيعية
da: Prøv en mere naturlig oversættelse
de: Versuche eine natürlichere Übersetzung
es: Prueba una traducción más natural
fr: Essayez une traduction plus naturelle
id: Coba terjemahan yang lebih alami
it: Prova una traduzione più naturale
ja: より自然な翻訳を試す
ko: 더 자연스러운 번역을 시도해 보세요
ms: Cuba terjemahan yang lebih semula jadi
nb: Prøv en mer naturlig oversettelse
nl: Probeer een meer natuurlijke vertaling
pl: Wypróbuj bardziej naturalne tłumaczenie
pt_br: Tente uma tradução mais natural
sv: Prova en mer naturlig översättning
tr: Daha doğal bir çeviri deneyin
zh_hans: 试试更自然的翻译
zh_hant: 試試更自然的翻譯
zh_hk: 試試更自然的翻譯

source: Try Again
ar: حاول مرة أخرى
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba lagi
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
sv: Försök igen
tr: Tekrar dene
zh_hans: 重试
zh_hant: 再試一次
zh_hk: 重試

source: Try AI Writing Polish
ar: جرّب الكتابة باللغة البولندية باستخدام الذكاء الاصطناعي
da: Prøv AI-skrivning på polsk
de: Probieren Sie KI‑Schreiben auf Polnisch
es: Prueba la redacción con IA en polaco
fr: Essayez l'écriture en polonais avec l'IA
id: Coba menulis bahasa Polandia dengan AI
it: Prova la scrittura in polacco con l'IA
ja: AIでポーランド語の文章作成を試す
ko: AI로 폴란드어 쓰기를 시도해 보세요
ms: Cuba menulis dalam bahasa Poland dengan AI
nb: Prøv AI-skriving på polsk
nl: Probeer AI-schrijven in het Pools
pl: Wypróbuj pisanie po polsku za pomocą AI
pt_br: Experimente escrever em polonês com IA
sv: Prova AI-skrivning på polska
tr: Yapay zeka ile Lehçe yazmayı deneyin
zh_hans: 试用 AI 撰写波兰语
zh_hant: 試用 AI 撰寫波蘭語
zh_hk: 試用 AI 撰寫波蘭語

source: Try creating actions with your voice — just describe what you need!
ar: حاول إنشاء إجراءات بصوتك - فقط وصف ما تحتاجه!
da: Prøv at oprette handlinger med din stemme — beskriv bare, hvad du har brug for!
de: Versuchen Sie, Aktionen mit Ihrer Stimme zu erstellen – beschreiben Sie einfach, was Sie benötigen!
es: Intenta crear acciones con tu voz: ¡solo describe lo que necesitas!
fr: Essayez de créer des actions avec votre voix — décrivez simplement ce dont vous avez besoin!
id: Cobalah membuat tindakan dengan suara Anda - cukup jelaskan apa yang Anda butuhkan!
it: Prova a creare azioni con la tua voce: basta descrivere ciò di cui hai bisogno!
ja: 声でアクションを作成してみてください - 必要なことを説明するだけです！
ko: 목소리로 작업을 만들어 보세요 — 필요한 것을 설명하기만 하면 됩니다!
ms: Cuba cipta tindakan menggunakan suara anda — cuma terangkan apa yang anda perlukan!
nb: Prøv å lage handlinger med stemmen din — beskriv bare hva du trenger!
nl: Probeer acties met je stem te creëren - beschrijf gewoon wat je nodig hebt!
pl: Spróbuj tworzyć akcje za pomocą głosu — po prostu opisz, czego potrzebujesz!
pt_br: Tente criar ações com sua voz — basta descrever o que você precisa!
sv: Försök att skapa åtgärder med din röst - bara beskriv vad du behöver!
tr: Sesinizle eylemler oluşturmaya çalışın - sadece ihtiyacınız olanı tanımlayın!
zh_hans: 尝试用你的声音创建操作——只需描述你需要的内容！
zh_hant: 嘗試用你的聲音創建操作——只需描述你需要的內容！
zh_hk: 嘗試用你的聲音創建操作——只需描述您需要的內容！

source: Try for %@
ar: جرّب لمدة %@
da: Prøv i %@
de: Probieren Sie %@ aus
es: Pruébalo durante %@
fr: Essayez pendant %@
id: Coba selama %@
it: Prova per %@
ja: %@間お試しください
ko: %@ 동안 사용해 보세요
ms: Cuba selama %@
nb: Prøv i %@
nl: Probeer gedurende %@
pl: Wypróbuj przez %@
pt_br: Experimente por %@
sv: Prova i %@
tr: %@ boyunca deneyin
zh_hans: 试用 %@
zh_hant: 試用 %@
zh_hk: 試用 %@

source: Try free
ar: جرّب مجانًا
da: Prøv gratis
de: Kostenlos testen
es: Prueba gratis
fr: Essayez gratuitement
id: Coba gratis
it: Prova gratis
ja: 無料で試す
ko: 무료로 사용해 보기
ms: Cuba percuma
nb: Prøv gratis
nl: Probeer gratis
pl: Wypróbuj za darmo
pt_br: Experimente grátis
sv: Prova gratis
tr: Ücretsiz dene
zh_hans: 免费试用
zh_hant: 免費試用
zh_hk: 免費試用

source: Try It
ar: جربه
da: Prøv det
de: Probier es aus
es: Pruébalo
fr: Essayez-le
id: Cobalah
it: Provalo
ja: 試してみてください
ko: 해보세요
ms: Cubalah
nb: Prøv det
nl: Probeer het
pl: Wypróbuj
pt_br: Experimente
sv: Prova det
tr: Deneyin
zh_hans: 试一试
zh_hant: 試試看
zh_hk: 試一試

source: Try it now
ar: جرّبه الآن
da: Prøv det nu
de: Probier es jetzt aus
es: Pruébalo ahora
fr: Essayez-le maintenant
id: Coba sekarang
it: Provalo ora
ja: 今すぐ試してみてください
ko: 지금 사용해 보세요
ms: Cuba sekarang
nb: Prøv det nå
nl: Probeer het nu
pl: Wypróbuj teraz
pt_br: Experimente agora
sv: Testa det nu
tr: Şimdi dene
zh_hans: 现在就试试
zh_hant: 立即試用
zh_hk: 立即試試

source: Try it on premium
ar: جربها مع المميز
da: Prøv det med premium
de: Premium ausprobieren
es: Pruébalo con premium
fr: Essayez en premium
id: Coba dengan premium
it: Provalo con premium
ja: プレミアムで試す
ko: 프리미엄으로 체험하기
ms: Cuba dalam versi Premium
nb: Prøv det med premium
nl: Probeer het met premium
pl: Wypróbuj w wersji Premium
pt_br: Experimente com o premium
sv: Prova med premium
tr: Premium ile dene
zh_hans: 免费试用一下
zh_hant: 免費試用一下
zh_hk: 在 Premium 上試用

source: Try more powerful models
ar: جرّب نماذج أقوى
da: Prøv mere kraftfulde modeller
de: Probier leistungsstärkere Modelle aus
es: Prueba modelos más potentes
fr: Essayez des modèles plus puissants
id: Coba model yang lebih kuat
it: Prova modelli più potenti
ja: より高性能なモデルを試してみてください
ko: 더 강력한 모델을 사용해 보세요
ms: Cuba model yang lebih berkuasa
nb: Prøv kraftigere modeller
nl: Probeer krachtigere modellen
pl: Wypróbuj mocniejsze modele
pt_br: Experimente modelos mais poderosos
sv: Prova kraftfullare modeller
tr: Daha güçlü modelleri deneyin
zh_hans: 尝试更强大的模型
zh_hant: 試用更強大的模型
zh_hk: 嘗試更強大的模型

source: Try Text Selection Translation
ar: جرّب ترجمة النص المحدد
da: Prøv oversættelse af markeret tekst
de: Übersetzung ausgewählten Texts ausprobieren
es: Probar la traducción de texto seleccionado
fr: Essayer la traduction du texte sélectionné
id: Coba Terjemahan Teks Terpilih
it: Prova la traduzione del testo selezionato
ja: 選択テキスト翻訳を試す
ko: 선택한 텍스트 번역 사용해 보기
ms: Cuba Terjemahan Teks Terpilih
nb: Prøv oversettelse av markert tekst
nl: Vertaling van geselecteerde tekst proberen
pl: Wypróbuj tłumaczenie zaznaczonego tekstu
pt_br: Experimentar tradução de texto selecionado
sv: Prova översättning av markerad text
tr: Seçili Metin Çevirisini Dene
zh_hans: 试用选择文本翻译
zh_hant: 試用選取文字翻譯
zh_hk: 試用選取文字翻譯

source: Try translating selected text
ar: جرّب ترجمة النص المحدد
da: Prøv at oversætte den markerede tekst
de: Versuche, markierten Text zu übersetzen
es: Prueba a traducir el texto seleccionado
fr: Essayez de traduire le texte sélectionné
id: Coba terjemahkan teks yang dipilih
it: Prova a tradurre il testo selezionato
ja: 選択したテキストの翻訳を試してみてください
ko: 선택한 텍스트 번역을 시도해 보세요
ms: Cuba terjemah teks yang dipilih
nb: Prøv å oversette den markerte teksten
nl: Probeer geselecteerde tekst te vertalen
pl: Spróbuj przetłumaczyć zaznaczony tekst
pt_br: Tente traduzir o texto selecionado
sv: Prova att översätta markerad text
tr: Seçili metni çevirmeyi deneyin
zh_hans: 尝试翻译所选文本
zh_hant: 試試翻譯所選文字
zh_hk: 試試翻譯所選文字

source: Turn on Apple Intelligence to use this model.
ar: قم بتشغيل Apple Intelligence لاستخدام هذا النموذج.
da: Slå Apple Intelligence til for at bruge denne model.
de: Aktiviere Apple Intelligence, um dieses Modell zu verwenden.
es: Activa Apple Intelligence para usar este modelo.
fr: Activez Apple Intelligence pour utiliser ce modèle.
id: Aktifkan Apple Intelligence untuk menggunakan model ini.
it: Attiva Apple Intelligence per usare questo modello.
ja: このモデルを使用するには、Apple Intelligenceをオンにしてください。
ko: 이 모델을 사용하려면 Apple Intelligence를 켜세요.
ms: Hidupkan Apple Intelligence untuk menggunakan model ini.
nb: Slå på Apple Intelligence for å bruke denne modellen.
nl: Schakel Apple Intelligence in om dit model te gebruiken.
pl: Włącz Apple Intelligence, aby użyć tego modelu.
pt_br: Ative o Apple Intelligence para usar este modelo.
sv: Slå på Apple Intelligence för att använda den här modellen.
tr: Bu modeli kullanmak için Apple Intelligence'ı açın.
zh_hans: 打开 Apple Intelligence 即可使用此模型。
zh_hant: 啟用 Apple Intelligence 即可使用此模型。
zh_hk: 啟用 Apple Intelligence 即可使用此模型。

source: Two views use the same recognition and translation models. Change a model or remove the duplicate view.
ar: عرضان يستخدمان نفس نماذج التعرف والترجمة. غيّر نموذجًا أو أزل العرض المكرر.
da: To visninger bruger de samme genkendelses- og oversættelsesmodeller. Skift en model eller fjern den dublerede visning.
de: Zwei Ansichten verwenden dasselbe Erkennungs- und Übersetzungsmodell. Ändere ein Modell oder entferne die doppelte Ansicht.
es: Dos vistas usan los mismos modelos de reconocimiento y traducción. Cambia un modelo o elimina la vista duplicada.
fr: Deux vues utilisent les mêmes modèles de reconnaissance et de traduction. Changez un modèle ou supprimez la vue en double.
id: Dua tampilan menggunakan model pengenalan dan terjemahan yang sama. Ganti model atau hapus tampilan duplikat.
it: Due viste usano gli stessi modelli di riconoscimento e traduzione. Cambia un modello o rimuovi la vista duplicata.
ja: 2つのビューが同じ認識モデルと翻訳モデルを使用しています。モデルを変更するか、重複したビューを削除してください。
ko: 두 개의 뷰가 동일한 인식 및 번역 모델을 사용하고 있습니다. 모델을 변경하거나 중복된 뷰를 제거하세요.
ms: Dua paparan menggunakan model pengecaman dan terjemahan yang sama. Tukar model atau buang paparan pendua.
nb: To visninger bruker de samme gjenkjennings- og oversettelsesmodellene. Endre en modell eller fjern den dupliserte visningen.
nl: Twee weergaven gebruiken hetzelfde herkennings- en vertaalmodel. Verander een model of verwijder de dubbele weergave.
pl: Dwa widoki używają tych samych modeli rozpoznawania i tłumaczenia. Zmień model lub usuń zduplikowany widok.
pt_br: Duas visualizações usam os mesmos modelos de reconhecimento e tradução. Altere um modelo ou remova a visualização duplicada.
sv: Två vyer använder samma igenkännings- och översättningsmodeller. Byt modell eller ta bort den duplicerade vyn.
tr: İki görünüm aynı tanıma ve çeviri modellerini kullanıyor. Bir modeli değiştirin veya çoğaltılmış görünümü kaldırın.
zh_hans: 两个视图使用相同的识别和翻译模型。更改模型或移除重复的视图。
zh_hant: 兩個檢視使用相同的辨識及翻譯模型。變更模型或移除重複的檢視。
zh_hk: 兩個檢視使用相同的辨識及翻譯模型。變更模型或移除重複的檢視。

source: Unavailable
ar: غير متوفر
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible
fr: Indisponible
id: Tidak tersedia
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
ms: Tidak tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Indisponível
sv: Inte tillgänglig
tr: Kullanılamıyor
zh_hans: 不可用
zh_hant: 不可用
zh_hk: 不可用

source: Unavailable on this device
ar: غير متوفر على هذا الجهاز
da: Ikke tilgængelig på denne enhed
de: Auf diesem Gerät nicht verfügbar
es: No disponible en este dispositivo
fr: Indisponible sur cet appareil
id: Tidak tersedia di perangkat ini
it: Non disponibile su questo dispositivo
ja: このデバイスでは利用できません
ko: 이 기기에서는 사용할 수 없음
ms: Tidak tersedia pada peranti ini
nb: Ikke tilgjengelig på denne enheten
nl: Niet beschikbaar op dit apparaat
pl: Niedostępne na tym urządzeniu
pt_br: Indisponível neste dispositivo
sv: Inte tillgänglig på den här enheten
tr: Bu cihazda kullanılamıyor
zh_hans: 此设备不可用
zh_hant: 此裝置上不可用
zh_hk: 此裝置上不可用

source: Understand speech in realtime
ar: فهم الكلام في الوقت الفعلي
da: Forstå tale i realtid
de: Sprache in Echtzeit verstehen
es: Comprender el habla en tiempo real
fr: Comprendre la parole en temps réel
id: Memahami ucapan secara real-time
it: Comprendere la voce in tempo reale
ja: 音声をリアルタイムで理解する
ko: 음성을 실시간으로 이해
ms: Memahami ucapan secara masa nyata
nb: Forstå tale i sanntid
nl: Spraak in realtime begrijpen
pl: Rozpoznawanie mowy w czasie rzeczywistym
pt_br: Entender a fala em tempo real
sv: Förstå tal i realtid
tr: Konuşmayı gerçek zamanlı olarak anlamak
zh_hans: 实时理解语音
zh_hant: 即時理解語音
zh_hk: 即時理解語音

source: Unexpected response from the activation server.
ar: رد غير متوقع من خادم التفعيل.
da: Uventet svar fra aktiveringsserveren.
de: Unerwartete Antwort vom Aktivierungsserver.
es: Respuesta inesperada del servidor de activación.
fr: Réponse inattendue du serveur d'activation.
id: Respons tak terduga dari server aktivasi.
it: Risposta inaspettata dal server di attivazione.
ja: アクティベーションサーバーから予期しない応答がありました。
ko: 활성화 서버에서 예기치 않은 응답이 왔습니다.
ms: Respons tidak dijangka daripada pelayan pengaktifan.
nb: Uventet svar fra aktiveringsserveren.
nl: Onverwachte reactie van de activeringsserver.
pl: Nieoczekiwana odpowiedź z serwera aktywacji.
pt_br: Resposta inesperada do servidor de ativação.
sv: Oväntat svar från aktiveringsservern.
tr: Etkinleştirme sunucusundan beklenmeyen yanıt.
zh_hans: 来自激活服务器的意外响应。
zh_hant: 來自啟用伺服器的意外回應。
zh_hk: 來自啟用伺服器的意外回應。

source: Unknown
ar: مجهول
da: Ukendt
de: Unbekannt
es: Desconocido
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
sv: Okänd
tr: Bilinmiyor
zh_hans: 未知
zh_hant: 未知
zh_hk: 未知

source: Unlimited Models
ar: نماذج غير محدودة
da: Ubegrænsede modeller
de: Unbegrenzte Modelle
es: Modelos ilimitados
fr: Modèles illimités
id: Model Tak Terbatas
it: Modelli illimitati
ja: 無制限のモデル
ko: 무제한 모델
ms: Model tanpa had
nb: Ubegrensede modeller
nl: Onbeperkte modellen
pl: Nieograniczone modele
pt_br: Modelos Ilimitados
sv: Obegränsade modeller
tr: Sınırsız Modeller
zh_hans: 无限模型
zh_hant: 無限模型
zh_hk: 無限制模型

source: Unlock Lifetime
ar: فتح مدى الحياة
da: Lås op for livstid
de: Lebenslange Freischaltung
es: Desbloquear de por vida
fr: Déverrouiller à vie
id: Buka Kunci Seumur Hidup
it: Sblocca a vita
ja: 永久版をアンロック
ko: 평생 이용권 잠금 해제
ms: Buka kunci seumur hidup
nb: Lås opp livstidsadgang
nl: Levenslang ontgrendelen
pl: Odblokuj dostęp dożywotni
pt_br: Desbloquear vitalício
sv: Lås upp för livstid
tr: Ömür Boyu Kilidini Aç
zh_hans: 解锁终身版
zh_hant: 解鎖終身使用權
zh_hk: 解鎖終身版
